/* File Upload multiple photos label */
"# Photos (file upload on page label for multiple photos)" = "%@ fotos";

/* File Upload images and videos label */
"# Photos and # Videos (file upload on page label for image and videos)" = "%@ og %@";

/* File Upload multiple videos label */
"# Videos (file upload on page label for multiple videos)" = "%@ videoer";

/* accessibility help text for media controller time value >= 1 day */
"%1$d days %2$d hours %3$d minutes %4$d seconds" = "%1$d dage %2$d timer %3$d minutter %4$d sekunder";

/* accessibility help text for media controller time value >= 60 minutes */
"%1$d hours %2$d minutes %3$d seconds" = "%1$d timer %2$d minutter %3$d sekunder";

/* accessibility help text for media controller time value >= 60 seconds */
"%1$d minutes %2$d seconds" = "%1$d minutter %2$d sekunder";

/* accessibility help text for media controller time value < 60 seconds */
"%1$d seconds" = "%1$d sekunder";

/* window title for a standalone image (uses multiplication symbol, not x) */
"%@ %@×%@ pixels" = "%@ %@ ×%@ pixels";

/* visible name of the plug-in host process. The first argument is the plug-in name and the second argument is the application name. */
"%@ (%@ Internet plug-in)" = "%@ (%@ internet-tilbehør)";

/* Text track display name format that includes the language of the subtitle, in the form of 'Title (Language)' */
"%@ (%@)" = "%@ (%@)";

/* Text track display name format that includes the country and language of the subtitle, in the form of 'Title (Language-Country)' */
"%@ (%@-%@)" = "%@ (%@-%@)";

/* Text track contains closed captions */
"%@ CC" = "%@ CC";

/* visible name of the database process. The argument is the application name. */
"%@ Database Storage" = "%@-databaselagring";

/* Text track contains simplified (3rd grade level) subtitles */
"%@ Easy Reader" = "%@ Easy Reader";

/* visible name of the network process. The argument is the application name. */
"%@ Networking" = "%@ netværk";

/* Text track contains subtitles for the deaf and hard of hearing */
"%@ SDH" = "%@ SDH";

/* Visible name of the web process. The argument is the application name. */
"%@ Web Content" = "%@ webindhold";

/* Name of application's single WebCrypto master key in Keychain */
"%@ WebCrypto Master Key" = "WebCrypto-hovednøgle til %@";

/* Label to describe the number of files selected in a file upload control that allows multiple files */
"%d files" = "%d arkiver";

/* Label for PDF page number indicator. */
"%d of %d" = "%d af %d";

/* Present the number of selected <option> items in a <select multiple> element (iOS only) */
"%zu Items" = "%zu emner";

/* Present the element <select multiple> when no <option> items are selected (iOS only) */
"0 Items" = "0 emner";

/* Present the element <select multiple> when a single <option> is selected (iOS only) */
"1 Item" = "1 emne";

/* File Upload single photo label */
"1 Photo (file upload on page label for one photo)" = "1 foto";

/* File Upload single video label */
"1 Video (file upload on page label for one video)" = "1 video";

/* Menu item title for KEYGEN pop-up menu */
"1024 (Medium Grade)" = "1024 (mellem)";

/* Menu item title for KEYGEN pop-up menu */
"2048 (High Grade)" = "2048 (høj)";

/* Menu item title for KEYGEN pop-up menu */
"512 (Low Grade)" = "512 (lav)";

/* window title for a standalone image (uses multiplication symbol, not x) */
"<filename> %d×%d pixels" = "<arkivnavn> %d × %d pixels";

/* WKErrorJavaScriptExceptionOccurred description */
"A JavaScript exception occurred" = "Der opstod en JavaScript-undtagelse";

/* Title for Add to Reading List action button */
"Add to Reading List" = "Føj til læselisten";

/* Undo action name */
"Align Left (Undo action name)" = "Venstrejuster";

/* Undo action name */
"Align Right (Undo action name)" = "Højrejuster";

/* WKErrorUnknown description */
"An unknown error occurred" = "Der opstod en ukendt fejl";

/* Menu item label for automatic track selection behavior */
"Auto (Recommended)" = "Auto (anbefales)";

/* Back context menu item */
"Back" = "Tilbage";

/* Label text to be used if plugin is blocked by a page's Content Security Policy */
"Blocked Plug-In (Blocked by page's Content Security Policy)" = "Blokeret tilbehør";

/* Label text to be used when an insecure plug-in version was blocked from loading */
"Blocked Plug-In (Insecure plug-in)" = "Blokeret tilbehør";

/* Bold context menu item */
"Bold" = "Fed";

/* Undo action name */
"Bold (Undo action name)" = "Fed";

/* menu item title for phone number */
"Call Using iPhone:" = "Ring op vha. iPhone:";

/* File Upload alert sheet button string to cancel */
"Cancel (file upload action sheet)" = "Annuller";

/* Title for Cancel button label in button bar */
"Cancel button label in button bar" = "Annuller";

/* Capitalize context menu item */
"Capitalize" = "Med store forbogstaver";

/* Undo action name */
"Center (Undo action name)" = "Centrer";

/* Undo action name */
"Change Attributes (Undo action name)" = "Skift egenskaber";

/* Check spelling context menu item */
"Check Document Now" = "Kontroller dokument nu";

/* Check grammar with spelling context menu item */
"Check Grammar With Spelling" = "Kontroller grammatik under stavekontrol";

/* Check spelling while typing context menu item */
"Check Spelling While Typing" = "Løbende stavekontrol";

/* title for a single file chooser button used in HTML forms */
"Choose File" = "Vælg arkiv";

/* title for a multiple file chooser button used in HTML forms. This title should be as short as possible. */
"Choose Files" = "Vælg arkiver";

/* Title for file button used in HTML5 forms for multiple media files */
"Choose Media (Multiple)" = "Vælg medie (flere)";

/* Title for file button used in HTML forms for media files */
"Choose Media (Single)" = "Vælg medie (enkelt)";

/* Clear button in date input popover */
"Clear Button Date Popover" = "Slet";

/* menu item in Recent Searches menu that empties menu's contents */
"Clear Recent Searches" = "Slet seneste søgninger";

/* Message to display in browser window when in webkit full screen mode. */
"Click to exit full screen mode" = "Klik for at slutte fuld skærm";

/* Subtitle of the label to show on a snapshotted plug-in */
"Click to restart" = "Klik for at genstarte";

/* WebKitErrorCannotShowMIMEType description */
"Content with specified MIME type can’t be shown" = "Indhold med anført MIME-type kan ikke vises";

/* Media Controls context menu item */
"Controls" = "Betjening";

/* Copy context menu item */
"Copy" = "Kopier";

/* Title for Copy Link or Image action button */
"Copy ActionSheet Link" = "Kopier";

/* Copy Audio Address Location context menu item */
"Copy Audio Address" = "Kopier lydadresse";

/* Copy Image context menu item */
"Copy Image" = "Kopier billede";

/* Copy Link context menu item */
"Copy Link" = "Kopier henvisning";

/* Copy Video Address Location context menu item */
"Copy Video Address" = "Kopier videoadresse";

/* Correct Spelling Automatically context menu item */
"Correct Spelling Automatically" = "Ret stavefejl automatisk";

/* Undo action name */
"Create Link (Undo action name)" = "Opret henvisning";

/* Cut context menu item */
"Cut" = "Klip";

/* Undo action name */
"Cut (Undo action name)" = "Klip";

/* Default writing direction context menu item */
"Default" = "Standard";

/* Undo action name (Used only by PLATFORM(IOS) code) */
"Delete (Undo action name)" = "Slet";

/* text to display in <details> tag when it has no <summary> child */
"Details" = "Flere oplysninger";

/* Undo action name (Used only by PLATFORM(IOS) code) */
"Dictation (Undo action name)" = "Diktering";

/* Download Audio To Disk context menu item */
"Download Audio" = "Hent lyd";

/* Download Image context menu item */
"Download Image" = "Overfør billede";

/* Download Linked File context menu item */
"Download Linked File" = "Overfør arkiv, der henvises til";

/* Download Video To Disk context menu item */
"Download Video" = "Hent video";

/* Undo action name */
"Drag (Undo action name)" = "Træk";

/* Video Enter Fullscreen context menu item */
"Enter Full Screen" = "Start fuld skærm";

/* Video Exit Fullscreen context menu item */
"Exit Full Screen" = "Afslut fuld skærm";

/* Default application name for Open With context menu */
"Finder" = "Finder";

/* Font context sub-menu item */
"Font" = "Skrift";

/* Undo action name */
"Format Block (Undo action name)" = "Formatering";

/* Forward context menu item */
"Forward" = "Frem";

/* WebKitErrorFrameLoadInterruptedByPolicyChange description */
"Frame load interrupted" = "Indlæsning af ramme afbrudt";

/* accessibility role description for web area */
"HTML content" = "HTML-indhold";

/* Hide Media Controls context menu item */
"Hide Controls" = "Skjul kontrolenheder";

/* menu item title */
"Hide Spelling and Grammar" = "Skjul Stavekontrol og grammatik";

/* menu item title */
"Hide Substitutions" = "Skjul erstatninger";

/* The default, default character encoding on Windows */
"ISO-8859-1" = "ISO-8859-1";

/* Ignore Grammar context menu item */
"Ignore Grammar" = "Ignorer grammatik";

/* Ignore Spelling context menu item */
"Ignore Spelling" = "Ignorer";

/* Undo action name */
"Indent (Undo action name)" = "Indrykning";

/* Undo action name */
"Insert List (Undo action name)" = "Indsæt liste";

/* Inspect Element context menu item */
"Inspect Element" = "Inspicer element";

/* Italic context menu item */
"Italic" = "Kursiv";

/* Undo action name */
"Italics (Undo action name)" = "Kursiv";

/* WebKitErrorJavaUnavailable description */
"Java is unavailable" = "Java er utilgængelig";

/* Title for action sheet for JavaScript link */
"JavaScript Action Sheet Title" = "JavaScript";

/* Undo action name */
"Justify (Undo action name)" = "Lige margener";

/* Name of keychain key generated by the KEYGEN tag */
"Key from %@" = "Nøgle fra %@";

/* Learn Spelling context menu item */
"Learn Spelling" = "Husk";

/* Left to Right context menu item */
"Left to Right" = "Venstre til højre";

/* Media controller status message when watching a live broadcast */
"Live Broadcast" = "Direkte udsendelse";

/* Media controller status message when the media is loading */
"Loading..." = "Indlæser…";

/* Look Up in Dictionary context menu item */
"Look Up in Dictionary" = "Slå op i Ordbog";

/* Look Up context menu item with selected word */
"Look Up “%@”" = "Søg efter “%@”";

/* Look Up context menu item with selected word */
"Look Up “<selection>”" = "Søg efter “<selection>”";

/* Media Loop context menu item */
"Loop" = "Sløjfe";

/* Undo action name */
"Loosen Kerning (Undo action name)" = "Løsere knibning";

/* Undo action name */
"Lower Baseline (Undo action name)" = "Sænk grundlinje";

/* Make Lower Case context menu item */
"Make Lower Case" = "Med små bogstaver";

/* Make Upper Case context menu item */
"Make Upper Case" = "Med store bogstaver";

/* Label text to be used when a plugin is missing */
"Missing Plug-in" = "Manglende tilbehør";

/* Media Mute context menu item */
"Mute" = "Lydløs";

/* No Guesses Found context menu item */
"No Guesses Found" = "Ingen gæt fundet";

/* Empty select list */
"No Options Select Popover" = "Ingen valg";

/* Label for only item in menu that appears when clicking on the search field image, when no searches have been performed */
"No recent searches" = "Ingen nylige søgninger";

/* WebKitErrorCannotUseRestrictedPort description */
"Not allowed to use restricted network port" = "Ikke tilladt at bruge begrænset netværksport";

/* Menu item label for the track that represents disabling closed captions */
"Off" = "Fra";

/* Title for Open Link action button */
"Open ActionSheet Link" = "Åbn";

/* Open Audio in New Window context menu item */
"Open Audio in New Window" = "Åbn lyd i nyt vindue";

/* Open Frame in New Window context menu item */
"Open Frame in New Window" = "Åbn ramme i nyt vindue";

/* Open Image in New Window context menu item */
"Open Image in New Window" = "Åbn billede i nyt vindue";

/* Open Link context menu item */
"Open Link" = "Åbn henvisning";

/* Open in New Window context menu item */
"Open Link in New Window" = "Åbn henvisning i nyt vindue";

/* Open Video in New Window context menu item */
"Open Video in New Window" = "Åbn video i nyt vindue";

/* context menu item for PDF */
"Open with %@" = "Åbn med %@";

/* Undo action name */
"Outdent (Undo action name)" = "Udrykning";

/* Outline context menu item */
"Outline" = "Kontur";

/* Undo action name */
"Outline (Undo action name)" = "Kontur";

/* Paragraph direction context sub-menu item */
"Paragraph Direction" = "Afsnitsretning";

/* Paste context menu item */
"Paste" = "Sæt ind";

/* Undo action name */
"Paste (Undo action name)" = "Sæt ind";

/* Undo action name */
"Paste Font (Undo action name)" = "Sæt skrift ind";

/* Undo action name */
"Paste Ruler (Undo action name)" = "Sæt lineal ind";

/* Media Pause context menu item */
"Pause" = "Pause";

/* File Upload alert sheet button string for choosing an existing media item from the Photo Library */
"Photo Library (file upload action sheet)" = "Fotobibliotek";

/* Media Play context menu item */
"Play" = "Afspil";

/* accessibility help text for enter fullscreen button */
"Play movie in fullscreen mode" = "Afspil film på fuld skærm";

/* Label text to be used if plugin host process has crashed */
"Plug-in Failure" = "Fejl i tilbehør";

/* WebKitErrorPlugInCancelledConnection description */
"Plug-in cancelled" = "Tilbehør annulleret";

/* WebKitErrorPlugInWillHandleLoad description */
"Plug-in handled load" = "Indlæsning styret af tilbehør";

/* Description of the primary type supported by the PDF pseudo plug-in. Visible in the Installed Plug-ins page in Safari. */
"Portable Document Format" = "PDF (Portable Document Format)";

/* Description of the PostScript type supported by the PDF pseudo plug-in. Visible in the Installed Plug-ins page in Safari. */
"PostScript" = "PostScript";

/* Undo action name */
"Raise Baseline (Undo action name)" = "Hæv grundlinje";

/* label for first item in the menu that appears when clicking on the search field image, used as embedded menu title */
"Recent Searches" = "Seneste søgninger";

/* Reload context menu item */
"Reload" = "Indlæs igen";

/* default label for Reset buttons in forms on web pages */
"Reset" = "Nulstil";

/* Right to Left context menu item */
"Right to Left" = "Højre til venstre";

/* Title for Save Image action button */
"Save Image" = "Arkiver billede";

/* Search in Spotlight context menu item */
"Search in Spotlight" = "Søg i Spotlight";

/* Search with search provider context menu item with provider name inserted */
"Search with %@" = "Søg med %@";

/* Search with Google context menu item */
"Search with Google" = "Søg med Google";

/* Selection direction context sub-menu item */
"Selection Direction" = "Retning på det valgte";

/* Undo action name */
"Set Background Color (Undo action name)" = "Indstil baggrundsfarve";

/* Undo action name */
"Set Color (Undo action name)" = "Definer farve";

/* Undo action name */
"Set Font (Undo action name)" = "Indstil skrift";

/* Undo action name */
"Set Traditional Character Shape (Undo action name)" = "Indstil traditionel udformning af tegn";

/* Undo action name */
"Set Writing Direction (Undo action name)" = "Indstil skriveretning";

/* Show colors context menu item */
"Show Colors" = "Vis farver";

/* Show Media Controls context menu item */
"Show Controls" = "Vis kontrolenheder";

/* Show fonts context menu item */
"Show Fonts" = "Vis skrifter";

/* menu item title */
"Show Spelling and Grammar" = "Vis stavekontrol og grammatik";

/* menu item title */
"Show Substitutions" = "Vis erstatninger";

/* Title of the context menu item to show when PDFPlugin was used instead of a blocked plugin */
"Show in blocked plug-in" = "Vis i blokeret tilbehør";

/* Smart Copy/Paste context menu item */
"Smart Copy/Paste" = "Smart kopiering/indsættelse";

/* Smart Dashes context menu item */
"Smart Dashes" = "Typografiske tankestreger";

/* Smart Links context menu item */
"Smart Links" = "Smarte henvisninger";

/* Smart Quotes context menu item */
"Smart Quotes" = "Typografiske anførselstegn";

/* Title of the label to show on a snapshotted plug-in */
"Snapshotted Plug-In" = "Snapshot af tilbehør";

/* Speech context sub-menu item */
"Speech" = "Tale";

/* Spelling and Grammar context sub-menu item */
"Spelling and Grammar" = "Stavekontrol og grammatik";

/* title for Start Debugging JavaScript menu item */
"Start Debugging JavaScript" = "Start fejlfinding af JavaScript";

/* title for Start Profiling JavaScript menu item */
"Start Profiling JavaScript" = "Start JavaScript-beskrivelser";

/* Start speaking context menu item */
"Start Speaking" = "Start oplæsning";

/* Stop context menu item */
"Stop" = "Stop";

/* title for Stop Debugging JavaScript menu item */
"Stop Debugging JavaScript" = "Stop fejlfinding af JavaScript";

/* title for Stop Profiling JavaScript menu item */
"Stop Profiling JavaScript" = "Stop JavaScript-beskrivelser";

/* Stop speaking context menu item */
"Stop Speaking" = "Stop oplæsning";

/* Styles context menu item */
"Styles..." = "Formater…";

/* default label for Submit buttons in forms on web pages */
"Submit" = "Send";

/* alt text for <input> elements with no alt, title, or value */
"Submit (input element)" = "Send";

/* Undo action name */
"Subscript (Undo action name)" = "Sænket skrift";

/* Substitutions context sub-menu item */
"Substitutions" = "Erstatninger";

/* Menu section heading for subtitles */
"Subtitles" = "Undertekster";

/* Undo action name */
"Superscript (Undo action name)" = "Hævet skrift";

/* File Upload alert sheet camera button string for taking only photos */
"Take Photo (file upload action sheet)" = "Tag foto";

/* File Upload alert sheet camera button string for taking photos or videos */
"Take Photo or Video (file upload action sheet)" = "Tag foto eller optag video";

/* File Upload alert sheet camera button string for taking only videos */
"Take Video (file upload action sheet)" = "Optag video";

/* Text Replacement context menu item */
"Text Replacement" = "Udskift tekst";

/* WebKitErrorCannotShowURL description */
"The URL can’t be shown" = "URL-adressen kan ikke vises";

/* WKErrorWebViewInvalidated description */
"The WKWebView was invalidated" = "WKWebView blev gjort ugyldig";

/* WKErrorWebContentProcessTerminated description */
"The Web Content process was terminated" = "Webindholdsprocessen blev afsluttet";

/* WebKitErrorGeolocationLocationUnknown description */
"The current location cannot be found." = "Den aktuelle placering findes ikke.";

/* WebKitErrorCannotFindPlugin description */
"The plug-in can’t be found" = "Tilbehøret findes ikke";

/* WebKitErrorCannotLoadPlugin description */
"The plug-in can’t be loaded" = "Tilbehøret kan ikke indlæses";

/* prompt string in authentication panel */
"The user name or password you entered for area “%@” on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Det brugernavn eller den adgangskode, du indtastede til området “%@” på %@, var forkert. Sørg for at indtaste dem korrekt, og prøv så igen.";

/* prompt string in authentication panel */
"The user name or password you entered for the %@ proxy server %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Det brugernavn eller den adgangskode, du indtastede til %@-proxyserveren %@, var forkert. Sørg for at indtaste dem korrekt, og prøv så igen.";

/* prompt string in authentication panel */
"The user name or password you entered for this area on %@ was incorrect. Make sure you’re entering them correctly, and then try again." = "Det brugernavn eller den adgangskode, du indtastede til området %@, var forkert. Sørg for at indtaste dem korrekt, og prøv så igen.";

/* text that appears at the start of nearly-obsolete web pages in the form of a 'searchable index' */
"This is a searchable index. Enter search keywords: " = "Der kan søges i dette indeks. Skriv nøgleord til søgning:";

/* Undo action name */
"Tighten Kerning (Undo action name)" = "Strammere knibning";

/* prompt string in authentication panel */
"To view this page, you must log in to area “%@” on %@." = "Hvis du vil se denne side, skal du logge ind på området “%@” på %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to the %@ proxy server %@." = "Hvis du vil se denne side, skal du logge ind på %@-proxyserveren %@.";

/* prompt string in authentication panel */
"To view this page, you must log in to this area on %@:" = "Hvis du vil se denne side, skal du logge ind på dette område på %@:";

/* Transformations context sub-menu item */
"Transformations" = "Forvandlinger";

/* Undo action name */
"Turn Off Kerning (Undo action name)" = "Slå knibning fra";

/* Undo action name */
"Turn Off Ligatures (Undo action name)" = "Slå ligaturer fra";

/* We don't care if we find this string, but searching for it will load the plist and save the results. */
"Typing (Undo action name)" = "Indtastning";

/* Underline context menu item */
"Underline" = "Understreg";

/* Undo action name */
"Underline (Undo action name)" = "Understreg";

/* Unknown filesize FTP directory listing item */
"Unknown (filesize)" = "Ukendt";

/* Menu item label for a text track that has no other name */
"Unknown (text track)" = "Ukendt";

/* Undo action name */
"Unlink (Undo action name)" = "Afbryd forbindelse";

/* Undo action name */
"Unscript (Undo action name)" = "Skrift på grundlinje";

/* Undo action name */
"Use All Ligatures (Undo action name)" = "Brug alle ligaturer";

/* Undo action name */
"Use Standard Kerning (Undo action name)" = "Brug standardknibning";

/* Undo action name */
"Use Standard Ligatures (Undo action name)" = "Brug standardligaturer";

/* Description of WebCrypto master keys in Keychain */
"Used to encrypt WebCrypto keys in persistent storage, such as IndexedDB" = "Bruges til at kryptere WebCrypto-nøgler til vedvarende lagring f.eks. i IndexedDB";

/* Web Inspector window title */
"Web Inspector — %@" = "Info om web — %@";

/* Pseudo plug-in name, visible in the Installed Plug-ins page in Safari. */
"WebKit built-in PDF" = "PDF indbygget i WebKit";

/* WebKitErrorInternal description */
"WebKit encountered an internal error" = "Webkit registrerede en intern fejl";

/* message in authentication panel */
"Your login information will be sent securely." = "Dine log ind-oplysninger sendes sikkert.";

/* message in authentication panel */
"Your password will be sent unencrypted." = "Adgangskoden bliver sendt ukodet.";

/* HTTP result code string */
"accepted" = "accepteret";

/* Verb stating the action that will occur when a text field is selected, as used by accessibility */
"activate" = "aktiver";

/* An ARIA accessibility group that acts as an alert. */
"alert" = "advarsel";

/* An ARIA accessibility group that acts as an alert dialog. */
"alert dialog" = "advarselsdialog";

/* An ARIA accessibility group that acts as an application. */
"application" = "program";

/* An ARIA accessibility group that acts as a status update. */
"application status" = "programstatus";

/* An ARIA accessibility group that acts as an article. */
"article" = "artikel";

/* accessibility help text for audio element controller */
"audio element playback controls and status display" = "betjeningsknap til lydelement og statusvisning";

/* accessibility label for audio element controller */
"audio playback" = "afspilning af lyd";

/* accessibility label for seek back 30 seconds button */
"back 30 seconds" = "30 sekunder tilbage";

/* HTTP result code string */
"bad gateway" = "ugyldig gateway";

/* HTTP result code string */
"bad request" = "ugyldig anmodning";

/* An ARIA accessibility group that acts as a banner. */
"banner" = "banner";

/* accessibility help text for play button */
"begin playback" = "start afspilning";

/* accessibility description for a search field cancel button */
"cancel" = "annuller";

/* Verb stating the action that will occur when an unchecked checkbox is clicked, as used by accessibility */
"check" = "kontroller";

/* HTTP result code string */
"client error" = "klientfejl";

/* An ARIA accessibility group that acts as a region of complementary information. */
"complementary" = "ekstra";

/* HTTP result code string */
"conflict" = "konflikt";

/* An ARIA accessibility group that contains content. */
"content information" = "indholdsoplysninger";

/* HTTP result code string */
"continue" = "fortsæt";

/* HTTP result code string */
"created" = "oprettet";

/* accessibility help text for movie status display */
"current movie status" = "aktuel filmstatus";

/* accessibility help text for elapsed time display */
"current movie time in seconds" = "aktuel filmtid i sekunder";

/* role description of ARIA definition role */
"definition" = "definition";

/* description detail */
"description" = "beskrivelse";

/* accessibility role description of a description list */
"description list" = "beskrivelsesliste";

/* An ARIA accessibility group that acts as an dialog. */
"dialog" = "dialog";

/* An ARIA accessibility group that acts as a document. */
"document" = "dokument";

/* accessibility label for elapsed time display */
"elapsed time" = "forløbet tid";

/* accessibility label for enter fullscreen button */
"enter fullscreen" = "start fuld skærm";

/* accessibility label for exit fullscreen button */
"exit fullscreen" = "afslut fuld skærm";

/* HTTP result code string */
"expectation failed" = "forventning mislykkedes";

/* accessibility label for fast forward button */
"fast forward" = "spol frem";

/* accessibility label for fast reverse button */
"fast reverse" = "spol tilbage";

/* accessibility role description for a file upload button */
"file upload button" = "knap til overførsel af arkiver";

/* accessibility role description for a footer */
"footer" = "sidefod";

/* HTTP result code string */
"forbidden" = "forbudt";

/* HTTP result code string */
"found" = "fundet";

/* HTTP result code string */
"gateway timed out" = "timeout i gateway";

/* accessibility role description for headings */
"heading" = "overskrift";

/* accessibility label for hide closed captions button */
"hide closed captions" = "skjul closed captions";

/* accessibility role description for image map */
"image map" = "billedkort";

/* accessibility help text for an indefinite media controller time value */
"indefinite time" = "uendelig tid";

/* HTTP result code string */
"informational" = "oplysende";

/* HTTP result code string */
"internal server error" = "intern serverfejl";

/* Verb stating the action that will occur when a link is clicked, as used by accessibility */
"jump" = "hop";

/* HTTP result code string */
"length required" = "længde nødvendig";

/* accessibility role description for link */
"link" = "henvisning";

/* accessibility role description for list marker */
"list marker" = "listemarkør";

/* An ARIA accessibility group that acts as a console log. */
"log" = "log";

/* An ARIA accessibility group that is the main portion of the website. */
"main" = "hoveddel";

/* An ARIA accessibility group that acts as a marquee. */
"marquee" = "lysavis";

/* An ARIA accessibility group that contains mathematical symbols. */
"math" = "matematik";

/* HTTP result code string */
"method not allowed" = "metode forbudt";

/* HTTP result code string */
"moved permanently" = "flyttet permanent";

/* accessibility label for timeline slider */
"movie time" = "filmtid";

/* accessibility help text for timeline slider */
"movie time scrubber" = "filmtidslinje";

/* accessibility help text for timeline slider thumb */
"movie time scrubber thumb" = "miniature af filmtidslinje";

/* HTTP result code string */
"multiple choices" = "flere valg";

/* accessibility label for mute button */
"mute" = "lydløs";

/* accessibility help text for mute button */
"mute audio tracks" = "slå lyd fra på lydspor";

/* An ARIA accessibility group that contains the main navigation elements of a website. */
"navigation" = "navigation";

/* HTTP result code string */
"needs proxy" = "kræver proxyserver";

/* HTTP result code string */
"no content" = "intet indhold";

/* HTTP result code string */
"no error" = "ingen fejl";

/* text to display in file button used in HTML forms when no file is selected */
"no file selected" = "intet arkiv valgt";

/* text to display in file button used in HTML forms when no files are selected and the button allows multiple files to be selected */
"no files selected" = "ingen arkiver valgt";

/* HTTP result code string */
"no longer exists" = "findes ikke længere";

/* Text to display in file button used in HTML forms for media files when no media files are selected and the button allows multiple files to be selected */
"no media selected (multiple)" = "intet medie valgt (flere)";

/* Text to display in file button used in HTML forms for media files when no media file is selected */
"no media selected (single)" = "intet medie valgt (enkelt)";

/* HTTP result code string */
"non-authoritative information" = "ikke godkendte oplysninger";

/* HTTP result code string */
"not found" = "ikke fundet";

/* HTTP result code string */
"not modified" = "ikke ændret";

/* An ARIA accessibility group that acts as a note in a document. */
"note" = "note";

/* accessibility help text for remaining time display */
"number of seconds of movie remaining" = "antal sekunder tilbage af film";

/* HTTP result code string */
"partial content" = "delvist indhold";

/* Validation message for input form controls requiring a constrained value according to pattern */
"pattern mismatch" = "mønstre stemmer ikke overens";

/* accessibility label for pause button */
"pause" = "pause";

/* accessibility help text for pause button */
"pause playback" = "sæt afspilning på pause";

/* HTTP result code string */
"payment required" = "betaling nødvendig";

/* accessibility label for play button */
"play" = "afspil";

/* HTTP result code string */
"precondition failed" = "betingelse mislykkedes";

/* Verb stating the action that will occur when a button is pressed, as used by accessibility */
"press" = "tryk";

/* HTTP result code string */
"proxy authentication required" = "proxygodkendelse nødvendig";

/* Validation message for input form controls with value higher than allowed maximum */
"range overflow" = "udsnit for stort";

/* Validation message for input form controls with value lower than allowed minimum */
"range underflow" = "udsnit for lille";

/* HTTP result code string */
"redirected" = "omdirigeret";

/* An ARIA accessibility group that acts as a distinct region in a document. */
"region" = "område";

/* accessibility label for time remaining display */
"remaining time" = "tid tilbage";

/* HTTP result code string */
"request timed out" = "timeout i anmodning";

/* HTTP result code string */
"request too large" = "anmodning for stor";

/* HTTP result code string */
"requested URL too long" = "anmodet URL for lang";

/* HTTP result code string */
"requested range not satisfiable" = "anmodet udsnit utilfredsstillende";

/* HTTP result code string */
"reset content" = "nulstil indhold";

/* accessibility help text for return streaming movie to real time button */
"return streaming movie to real time" = "streaming-film tilbage til realtid";

/* accessibility label for return to real time button */
"return to realtime" = "tilbage til realtid";

/* An ARIA accessibility group that contains a search feature of a website. */
"search" = "søg";

/* HTTP result code string */
"see other" = "se andet";

/* accessibility help text for jump back 30 seconds button */
"seek movie back 30 seconds" = "søg 30 sekunder tilbage i film";

/* accessibility help text for fast rewind button */
"seek quickly back" = "søg hurtigt tilbage";

/* accessibility help text for fast forward button */
"seek quickly forward" = "søg hurtigt frem";

/* Verb stating the action that will occur when a radio button is clicked, as used by accessibility */
"select" = "vælg";

/* accessibility role description for a horizontal rule [<hr>] */
"separator" = "skillelinje";

/* HTTP result code string */
"server error" = "serverfejl";

/* HTTP result code string */
"service unavailable" = "tjeneste utilgængelig";

/* accessibility label for show closed captions button */
"show closed captions" = "vis closed captions";

/* accessibility help text for show closed captions button */
"start displaying closed captions" = "begynd at vise closed captions";

/* accessibility label for movie status */
"status" = "status";

/* Validation message for input form controls with value not respecting the step attribute */
"step mismatch" = "trin stemmer ikke overens";

/* accessibility help text for hide closed captions button */
"stop displaying closed captions" = "hold op med at vise closed captions";

/* HTTP result code string */
"success" = "succes";

/* HTTP result code string */
"switching protocols" = "skifter protokoller";

/* An ARIA accessibility group that contains the content of a tab. */
"tab panel" = "fanevindue";

/* HTTP result code string */
"temporarily redirected" = "midlertidigt omdirigeret";

/* term word of a description list */
"term" = "betingelser";

/* accessibility label for timeline thumb */
"timeline slider thumb" = "miniature af tidslinjemærke";

/* An ARIA accessibility group that acts as an updating timer. */
"timer" = "timer";

/* Validation message for form control elements with a value longer than maximum allowed length */
"too long" = "for lang";

/* An ARIA accessibility group that acts as a tooltip. */
"tooltip" = "værktøjstip";

/* Validation message for input form controls with a value not matching type */
"type mismatch" = "typer stemmer ikke overens";

/* HTTP result code string */
"unacceptable" = "uacceptabelt";

/* HTTP result code string */
"unauthorized" = "uautoriseret";

/* Verb stating the action that will occur when a checked checkbox is clicked, as used by accessibility */
"uncheck" = "fravælg";

/* HTTP result code string */
"unimplemented" = "ikke implementeret";

/* Unknown filename */
"unknown" = "ukendt";

/* accessibility label for turn mute off button */
"unmute" = "slå lyd til";

/* accessibility help text for un mute button */
"unmute audio tracks" = "slå lyd til på lydspor";

/* HTTP result code string */
"unsupported media type" = "medietype ikke understøttet";

/* HTTP result code string */
"unsupported version" = "version ikke understøttet";

/* Validation message for required form control elements that have no value */
"value missing" = "værdi mangler";

/* accessibility help text for video element controller */
"video element playback controls and status display" = "betjeningsknap til videoelement og statusvisning";

/* accessibility label for video element controller */
"video playback" = "afspilning af video";

/* "Open Link in Default Browser" action menu item */
"Open (action menu item)" = "Åbn";

/* "Preview Link" action menu item */
"Preview (action menu item)" = "Eksempel";

/* "Add to Reading List" action menu item */
"Add to Reading List (action menu item)" = "Føj til læselisten";

/* "Copy" action menu item in image menu */
"Copy (image action menu item)" = "Kopier";

/* "Add to Photos" action menu item */
"Add to Photos (action menu item)" = "Føj til Fotos";

/* "Save to Downloads" action menu item in image menu */
"Save to Downloads (image action menu item)" = "Arkiver i Overførsler";

/* "Share" action menu item in image menu */
"Share (image action menu item)" = "Del";

/* "Copy" action menu item in text menu */
"Copy (text action menu item)" = "Kopier";

/* "Look Up" action menu item */
"Look Up (action menu item)" = "Søg efter";

/* "Paste" action menu item */
"Paste (action menu item)" = "Sæt ind";

/* "Suggestions" action menu item */
"Suggestions (action menu item)" = "Forslag";

/* "Copy" action menu item in video menu */
"Copy (video action menu item)" = "Kopier";

/* "Share" action menu item in video menu */
"Share (video action menu item)" = "Del";

/* "Save to Downloads" action menu item in video menu */
"Save to Downloads (video action menu item)" = "Arkiver i Overførsler";
